{
    "en": {
        "lang_selected": "You have successfully selected English ✅",
        "profile": "📲 <b>Profile:</b>\n➖➖➖➖➖➖➖➖➖➖\n💰 Total value: <b>$0.00</b>\n-----------------------------------------\n💼 Assets:\n  <b>0.00 USD</b>\n  <b>0.00 BTC</b>\n  <b>0.00 ETH</b>\n  <b>0.00 LTC</b>\n-----------------------------------------\n🗄 ID: <b>{}</b>\n➖➖➖➖➖➖➖➖➖➖",
        "settings": "",
        "buy_crypto": "💎 <b>Select a coin to buy:</b>",
        "sell_crypto": "💎 <b>Select a coin to sell:</b>",
        "about": "ℹ️ About us:\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖\n<b>Anomalia</b> - is a trading platform, which is an intermediate between it's users and the largest crypto exchanges in the world. If you are a minor and cannot pass an identity verification, or you are a beginner in the the world of cryptocurrency, then our service was created just for you!\n\nIn order to use our platform, you don't have to pass an identity verification, by giving your ID. The platform is very easy to navigate, which highly simplifies the process of buying and selling cryptocurrency for beginners.\n\nOur team of experts is always ready to answer your questions and help solve your problems. Please be aware that we charge a 10% fee for deposits and withdrawals.\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖",
        "support": "🧑🏻‍💻 Support service:\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖\nIf you ran into a problem or have a question, you can open a request to the <b>Anomalia</b> customer service. One of our experts will respond as soon as possible. We usually respond within 15-20 minutes, but sometimes it can take up to 1 hour.\n\nPlease provide your User ID, wich you can find in your profile. For a faster solution describe your issue as clearly as possible, if necessary, you can send images or files.\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖"
    },
    "ru": {
        "lang_selected": "Вы успешно выбрали Русский язык ✅",
        "profile": "📲 <b>Личный кабинет:</b>\n➖➖➖➖➖➖➖➖➖➖\n💰 Общая стоимость активов: <b>$0.00</b>\n-----------------------------------------\n💼 Активы:\n  <b>0.00 USD</b>\n  <b>0.00 BTC</b>\n  <b>0.00 ETH</b>\n  <b>0.00 LTC</b>\n-----------------------------------------\n🗄 ID: <b>{}</b>\n➖➖➖➖➖➖➖➖➖➖",
        "settings": "",
        "buy_crypto": "💎 <b>Выберите монету для покупки:</b>",
        "sell_crypto": "💎 <b>Выберите монету для продажи:</b>",
        "about": "ℹ️ О нас:\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖\n<b>Anomalia</b> - это торговая платформа, которая является посредником между её пользователями и крупнейшими криптобиржами мира. Если ты несовершеннолетний и не можешь пройти верификацию, либо ты только погружаешься в мир криптовалюты, то наш сервис создан именно для тебя!\n\nДля того чтобы торговать с нами, нет необходимости проходить верификацию, предоставляя паспорт или водительские права. На платформе очень легко ориентироваться, что сильно упрощает процесс покупки и продажи криптовалюты для новичков.\n\nНаша команда специалистов всегда готова ответить на ваши вопросы и помочь в решении возникших проблем. Имейте в виду, что мы взимаем комиссию в размере 10% за ввод и вывод средств.\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖",
        "support": "🧑🏻‍💻 Служба поддержки:\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖\nЕсли у вас возникла проблема или есть вопрос, вы можете открыть запрос в службу поддержки <b>Anomalia</b>. Один из наших специалистов ответит вам как можно скорее. В среднем мы отвечаем через 15-20 минут, но иногда ожидание может длиться до 1 часа.\n\nПожалуйста, предоставьте в обращении ваш ID, который вы можете найти в вашем личном кабинете. Для более быстрого решения проблемы, опишите ситуацию как можно подробнее, если потребуется, вы можете прислать изображения или файлы.\n➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖➖"
    }
}


